random_text_for_dog = ['Вот такая булочка сегодня))',
                       'Держи конфетку!',
                       'О май Гав, кто же это?))',
                       'Мой ГАВкстер))))',
                       'Мое собачье дело)))']

random_text_for_cat = ['Новая милашка!',
                       'Омурчительная леди!',
                       'Замурчательный кадр!!!',
                       'Мурлыка года!',
                       'Мяу!']

random_text_for_all_animals = ['Какие булочки))',
                               'Сегодня день няшных питомцев))',
                               'Ну что за картинки счастья '
                               'тут у нас?))',
                               'Эту кошку мне муж купил, '
                               'собачку тоже мне муж купил))',
                               'Моя пушистая банда!']

loader = ['Загружаю все системы!',
          'Загрузка - 8%',
          'Загрузка - 24%',
          'Загрузка - 35%',
          'Загрузка - 42%',
          'Загрузка - 64%',
          'Загрузка - 78%',
          'Загрузка - 85%',
          'Загрузка - 95%',
          'Загрузка - 99%',
          'Загрузка - 99.6%',
          'Загрузка - 100%',
          'Я ведь обычный бот, а не реактор атомной станции...',
          'Я загрузился полностью еще в самом начале.',
          'Просто решил создать видимость крутой программы :)',
          'Отправь мне сообщение "Мои возможности".',
          'Я тебе покажу все, что я умею :)']

what_i_can = ['Я умею отправлять фотографии кошек и собак :)',
              'Твоё первое задание - найти ротвейлера, да прибудет с тобой сила рандома :)',
              'За все время разработки ротвейлер попался мне 1 раз! Удачи!']